export const programItems = [
  {
    imageSrc: 'brain',
    title: 'Диагностика',
    description:
      'Комплексная нейропсихологическая диагностика для выявления особенностей развития ребенка',
    items: [
      'Сенсомоторная интеграция',
      'Когнитивные функции',
      'Эмоциональная сфера',
    ],
  },
  {
    imageSrc: 'target',
    title: 'Базовая программа',
    description:
      'Для детей с трудностями в обучении, адаптации в школе, проблемами с поведением',
    items: ['Индивидуальный подход', 'Игровые методики', 'Быстрый результат'],
  },

  {
    imageSrc: 'users',
    title: 'Групповые занятия',
    description:
      'Развивающие занятия для детей с трудностями взаимодействия в коллективе',
    items: ['Социализация', 'Коммуникативные навыки', 'Работа в команде'],
  },

  {
    imageSrc: 'logo',
    title: 'Консультации для взрослых',
    description:
      'Психологическая поддержка родителей по вопросам детско-родительских отношений',
    items: [
      'Семейная терапия',
      'Поддержка родителей',
      'Практические рекомендации',
    ],
  },
]
