import specialist1 from '@/assets/images/specialist/1.jpg'

export const specialistItems = [
  {
    imgSrc: specialist1,
    name: 'Александра Зензик',
    description: 'Детский психолог, нейропсихолог с многолетним опытом работы',
    achievements: [
      'Магистр филологии в сфере массовой коммуникации с дополнительной специализацией «Основы Рекламы и PR',
      'Психология - специальность «Социальная психология',
      'Выпускница программы повышения квалификации: специализация нейропсихология',
      'Выпускница международной академии коучинга «Virtus Coach Int»',
    ],
  },
]
