export const workingMethodItems = [
  {
    title: 'Моторные игры и развитие',
    description:
      'Через специально подобранные моторные игры ребёнок изучает и непрерывно улучшает возможности своего тела. Развивает физическую силу, ловкость, координацию и пластичность движений.',
  },
  {
    title: 'Активизация работы мозга',
    description:
      'Задачи-игры резко активизируют работу левого и правого полушария ребенка. Значительно улучшаются все когнитивные функции: память, усидчивость, концентрация внимания.',
  },
  {
    title: 'Улучшение академических знаний',
    description:
      'Пробуждается и улучшается речь, нивелируется общее отставание в развитии от сверстников. Значительно улучшается школьная успеваемость.',
  },
]
