export const items = [
  {
    imageSrc: 'award',

    title: 'Многопрофильность',
    description:
      'Работаем с ОВЗ, ЗПР, СДВГ, нарушениями речи, эмоциональной сферы и трудностями в обучении',
  },
  {
    imageSrc: "sparkles",
    title: 'Совопрактика',
    description:
      'Прорывной метод системной диагностики и коррекции сенсорных нарушений',
  },
  {
    imageSrc: "target",
    title: 'Быстрый результат',
    description:
      'Точное выявление главных проблем позволяет ускорить положительную динамику',
  },
]
